{"<pad>": 0, "<s>": 1, "</s>": 2, "<unk>": 3, "|": 4, "-": 5, "0": 6, "1": 7, "2": 8, "3": 9, "4": 10, "5": 11, "6": 12, "7": 13, "8": 14, "9": 15, "A": 16, "C": 17, "P": 18, "―": 19, "々": 20, "ぁ": 21, "あ": 22, "い": 23, "う": 24, "え": 25, "お": 26, "か": 27, "が": 28, "き": 29, "ぎ": 30, "く": 31, "ぐ": 32, "け": 33, "げ": 34, "こ": 35, "ご": 36, "さ": 37, "ざ": 38, "し": 39, "じ": 40, "す": 41, "ず": 42, "せ": 43, "ぜ": 44, "そ": 45, "ぞ": 46, "た": 47, "だ": 48, "ち": 49, "っ": 50, "つ": 51, "づ": 52, "て": 53, "で": 54, "と": 55, "ど": 56, "な": 57, "に": 58, "ぬ": 59, "ね": 60, "の": 61, "は": 62, "ば": 63, "ぱ": 64, "ひ": 65, "び": 66, "ぴ": 67, "ふ": 68, "ぶ": 69, "へ": 70, "べ": 71, "ぺ": 72, "ほ": 73, "ぼ": 74, "ぽ": 75, "ま": 76, "み": 77, "む": 78, "め": 79, "も": 80, "ゃ": 81, "や": 82, "ゅ": 83, "ゆ": 84, "ょ": 85, "よ": 86, "ら": 87, "り": 88, "る": 89, "れ": 90, "ろ": 91, "わ": 92, "を": 93, "ん": 94, "ァ": 95, "ア": 96, "ィ": 97, "イ": 98, "ゥ": 99, "ウ": 100, "ェ": 101, "エ": 102, "ォ": 103, "オ": 104, "カ": 105, "ガ": 106, "キ": 107, "ギ": 108, "ク": 109, "グ": 110, "ケ": 111, "ゲ": 112, "コ": 113, "ゴ": 114, "サ": 115, "ザ": 116, "シ": 117, "ジ": 118, "ス": 119, "ズ": 120, "セ": 121, "ゼ": 122, "ソ": 123, "タ": 124, "ダ": 125, "チ": 126, "ッ": 127, "ツ": 128, "テ": 129, "デ": 130, "ト": 131, "ド": 132, "ナ": 133, "ニ": 134, "ヌ": 135, "ネ": 136, "ノ": 137, "ハ": 138, "バ": 139, "パ": 140, "ヒ": 141, "ビ": 142, "ピ": 143, "フ": 144, "ブ": 145, "プ": 146, "ヘ": 147, "ベ": 148, "ペ": 149, "ホ": 150, "ボ": 151, "ポ": 152, "マ": 153, "ミ": 154, "ム": 155, "メ": 156, "モ": 157, "ャ": 158, "ヤ": 159, "ュ": 160, "ユ": 161, "ョ": 162, "ヨ": 163, "ラ": 164, "リ": 165, "ル": 166, "レ": 167, "ロ": 168, "ワ": 169, "ン": 170, "ヴ": 171, "ヶ": 172, "・": 173, "ー": 174, "一": 175, "丁": 176, "七": 177, "万": 178, "丈": 179, "三": 180, "上": 181, "下": 182, "不": 183, "与": 184, "世": 185, "両": 186, "並": 187, "中": 188, "串": 189, "丸": 190, "主": 191, "丼": 192, "乃": 193, "久": 194, "之": 195, "乏": 196, "乗": 197, "九": 198, "乞": 199, "乱": 200, "乳": 201, "乾": 202, "亀": 203, "了": 204, "予": 205, "争": 206, "事": 207, "二": 208, "云": 209, "互": 210, "五": 211, "井": 212, "亜": 213, "亡": 214, "交": 215, "京": 216, "亭": 217, "人": 218, "今": 219, "介": 220, "仏": 221, "仕": 222, "他": 223, "付": 224, "仙": 225, "代": 226, "令": 227, "以": 228, "仮": 229, "仰": 230, "仲": 231, "件": 232, "任": 233, "企": 234, "伍": 235, "伏": 236, "休": 237, "会": 238, "伝": 239, "伯": 240, "伴": 241, "伸": 242, "伺": 243, "似": 244, "但": 245, "佇": 246, "位": 247, "低": 248, "住": 249, "佐": 250, "体": 251, "何": 252, "余": 253, "作": 254, "併": 255, "使": 256, "例": 257, "侍": 258, "供": 259, "依": 260, "価": 261, "侮": 262, "侵": 263, "便": 264, "係": 265, "促": 266, "俎": 267, "俐": 268, "俗": 269, "保": 270, "信": 271, "俥": 272, "修": 273, "俯": 274, "俳": 275, "俵": 276, "俺": 277, "倉": 278, "個": 279, "倍": 280, "倒": 281, "候": 282, "倚": 283, "借": 284, "値": 285, "倫": 286, "倹": 287, "偉": 288, "偏": 289, "停": 290, "健": 291, "側": 292, "偵": 293, "偶": 294, "偽": 295, "傍": 296, "傘": 297, "備": 298, "傚": 299, "催": 300, "傭": 301, "傷": 302, "傾": 303, "働": 304, "像": 305, "僕": 306, "僚": 307, "僧": 308, "儀": 309, "償": 310, "優": 311, "元": 312, "兄": 313, "充": 314, "兆": 315, "先": 316, "光": 317, "免": 318, "児": 319, "党": 320, "入": 321, "全": 322, "八": 323, "公": 324, "六": 325, "共": 326, "兵": 327, "其": 328, "具": 329, "典": 330, "兼": 331, "内": 332, "円": 333, "再": 334, "冒": 335, "冗": 336, "写": 337, "冬": 338, "冷": 339, "凌": 340, "凍": 341, "凝": 342, "凡": 343, "処": 344, "凧": 345, "凶": 346, "凸": 347, "凹": 348, "出": 349, "函": 350, "刀": 351, "刃": 352, "分": 353, "切": 354, "刈": 355, "刑": 356, "列": 357, "初": 358, "判": 359, "別": 360, "利": 361, "到": 362, "制": 363, "券": 364, "刹": 365, "刺": 366, "刻": 367, "則": 368, "削": 369, "前": 370, "剛": 371, "剣": 372, "剤": 373, "剥": 374, "副": 375, "割": 376, "劃": 377, "劇": 378, "劈": 379, "劉": 380, "力": 381, "功": 382, "加": 383, "劣": 384, "助": 385, "努": 386, "労": 387, "効": 388, "勃": 389, "勇": 390, "勉": 391, "動": 392, "勘": 393, "務": 394, "勝": 395, "募": 396, "勢": 397, "勤": 398, "勧": 399, "勾": 400, "匂": 401, "包": 402, "化": 403, "北": 404, "匹": 405, "区": 406, "医": 407, "十": 408, "千": 409, "午": 410, "半": 411, "卑": 412, "卒": 413, "卓": 414, "協": 415, "南": 416, "単": 417, "博": 418, "占": 419, "印": 420, "危": 421, "即": 422, "却": 423, "卵": 424, "卸": 425, "厄": 426, "厚": 427, "原": 428, "厭": 429, "厳": 430, "去": 431, "参": 432, "又": 433, "及": 434, "友": 435, "双": 436, "反": 437, "収": 438, "叔": 439, "取": 440, "受": 441, "叙": 442, "口": 443, "古": 444, "句": 445, "叩": 446, "叫": 447, "召": 448, "叮": 449, "可": 450, "台": 451, "叱": 452, "史": 453, "右": 454, "叶": 455, "号": 456, "吃": 457, "各": 458, "合": 459, "吉": 460, "同": 461, "名": 462, "吏": 463, "吐": 464, "向": 465, "君": 466, "吝": 467, "吟": 468, "吠": 469, "否": 470, "含": 471, "吸": 472, "吹": 473, "吻": 474, "吾": 475, "呂": 476, "呆": 477, "告": 478, "呑": 479, "周": 480, "呪": 481, "味": 482, "呶": 483, "呼": 484, "命": 485, "咄": 486, "和": 487, "咲": 488, "哀": 489, "品": 490, "員": 491, "哨": 492, "哲": 493, "哺": 494, "唇": 495, "唐": 496, "唯": 497, "唸": 498, "唾": 499, "商": 500, "問": 501, "啜": 502, "善": 503, "喉": 504, "喚": 505, "喜": 506, "喧": 507, "喪": 508, "喫": 509, "喰": 510, "営": 511, "嗅": 512, "嗜": 513, "嗟": 514, "嘆": 515, "嘘": 516, "嘩": 517, "嘲": 518, "噂": 519, "噌": 520, "器": 521, "噴": 522, "嚀": 523, "嚇": 524, "嚢": 525, "囚": 526, "四": 527, "回": 528, "因": 529, "団": 530, "困": 531, "囲": 532, "図": 533, "固": 534, "国": 535, "圏": 536, "園": 537, "土": 538, "圧": 539, "在": 540, "地": 541, "坂": 542, "均": 543, "坊": 544, "坐": 545, "坑": 546, "坦": 547, "坪": 548, "垂": 549, "型": 550, "埃": 551, "埋": 552, "城": 553, "埒": 554, "域": 555, "執": 556, "培": 557, "基": 558, "堀": 559, "堂": 560, "堅": 561, "堕": 562, "堤": 563, "堪": 564, "堰": 565, "報": 566, "場": 567, "堵": 568, "塊": 569, "塗": 570, "塚": 571, "塞": 572, "塩": 573, "境": 574, "墓": 575, "増": 576, "墜": 577, "壁": 578, "壊": 579, "士": 580, "壮": 581, "声": 582, "売": 583, "壺": 584, "変": 585, "夏": 586, "夕": 587, "外": 588, "多": 589, "夜": 590, "夢": 591, "大": 592, "天": 593, "太": 594, "夫": 595, "央": 596, "失": 597, "夷": 598, "奇": 599, "奉": 600, "奏": 601, "契": 602, "套": 603, "奥": 604, "奪": 605, "奮": 606, "女": 607, "奴": 608, "好": 609, "妁": 610, "如": 611, "妃": 612, "妄": 613, "妖": 614, "妙": 615, "妥": 616, "妨": 617, "妬": 618, "妹": 619, "妻": 620, "妾": 621, "姉": 622, "始": 623, "姓": 624, "委": 625, "姫": 626, "姿": 627, "威": 628, "娘": 629, "婚": 630, "婦": 631, "婿": 632, "媒": 633, "嫁": 634, "嫂": 635, "嫌": 636, "嬉": 637, "嬌": 638, "子": 639, "孔": 640, "字": 641, "存": 642, "孝": 643, "季": 644, "孤": 645, "学": 646, "孫": 647, "宅": 648, "宇": 649, "守": 650, "安": 651, "完": 652, "宗": 653, "官": 654, "宙": 655, "定": 656, "宛": 657, "宜": 658, "宝": 659, "実": 660, "客": 661, "宣": 662, "室": 663, "宥": 664, "宮": 665, "宰": 666, "害": 667, "宴": 668, "宵": 669, "家": 670, "容": 671, "宿": 672, "寂": 673, "寄": 674, "密": 675, "富": 676, "寒": 677, "寓": 678, "寛": 679, "寝": 680, "寞": 681, "察": 682, "寥": 683, "寧": 684, "審": 685, "寮": 686, "寵": 687, "寸": 688, "寺": 689, "対": 690, "寿": 691, "封": 692, "専": 693, "射": 694, "将": 695, "尊": 696, "尋": 697, "導": 698, "小": 699, "少": 700, "尨": 701, "就": 702, "尺": 703, "尻": 704, "尽": 705, "尾": 706, "局": 707, "屁": 708, "居": 709, "屈": 710, "届": 711, "屋": 712, "屍": 713, "展": 714, "属": 715, "層": 716, "履": 717, "山": 718, "岐": 719, "岡": 720, "岩": 721, "岬": 722, "岳": 723, "岸": 724, "峡": 725, "島": 726, "峻": 727, "崎": 728, "崖": 729, "崩": 730, "嵐": 731, "嵩": 732, "嶋": 733, "川": 734, "州": 735, "巡": 736, "巣": 737, "工": 738, "左": 739, "巧": 740, "巨": 741, "差": 742, "己": 743, "巴": 744, "巻": 745, "巾": 746, "市": 747, "布": 748, "帆": 749, "希": 750, "帛": 751, "帝": 752, "師": 753, "席": 754, "帯": 755, "帰": 756, "帳": 757, "常": 758, "帽": 759, "幅": 760, "幌": 761, "幕": 762, "幣": 763, "干": 764, "平": 765, "年": 766, "幸": 767, "幻": 768, "幼": 769, "幽": 770, "幾": 771, "庁": 772, "広": 773, "庄": 774, "庇": 775, "床": 776, "序": 777, "底": 778, "店": 779, "府": 780, "度": 781, "座": 782, "庫": 783, "庭": 784, "康": 785, "廂": 786, "廃": 787, "廉": 788, "廊": 789, "延": 790, "廷": 791, "建": 792, "廻": 793, "弁": 794, "弄": 795, "式": 796, "弓": 797, "引": 798, "弘": 799, "弟": 800, "弥": 801, "弦": 802, "弱": 803, "張": 804, "強": 805, "弾": 806, "彎": 807, "当": 808, "彗": 809, "形": 810, "彩": 811, "彫": 812, "影": 813, "彷": 814, "役": 815, "彼": 816, "往": 817, "征": 818, "待": 819, "律": 820, "後": 821, "徒": 822, "従": 823, "得": 824, "御": 825, "徨": 826, "復": 827, "微": 828, "徳": 829, "徴": 830, "徹": 831, "徽": 832, "心": 833, "必": 834, "忌": 835, "忍": 836, "志": 837, "忘": 838, "忙": 839, "応": 840, "忠": 841, "快": 842, "念": 843, "忽": 844, "怒": 845, "怖": 846, "怜": 847, "思": 848, "怠": 849, "急": 850, "性": 851, "怨": 852, "怪": 853, "恋": 854, "恐": 855, "恢": 856, "恥": 857, "恨": 858, "恩": 859, "恭": 860, "息": 861, "恰": 862, "恵": 863, "悔": 864, "悟": 865, "患": 866, "悧": 867, "悩": 868, "悪": 869, "悲": 870, "悶": 871, "情": 872, "惑": 873, "惚": 874, "惜": 875, "惨": 876, "想": 877, "愉": 878, "意": 879, "愚": 880, "愛": 881, "感": 882, "慈": 883, "態": 884, "慌": 885, "慎": 886, "慕": 887, "慢": 888, "慣": 889, "慨": 890, "慮": 891, "慰": 892, "慾": 893, "憂": 894, "憎": 895, "憐": 896, "憚": 897, "憧": 898, "憩": 899, "憬": 900, "憶": 901, "憺": 902, "憾": 903, "懇": 904, "懐": 905, "懸": 906, "成": 907, "我": 908, "戒": 909, "或": 910, "戚": 911, "戟": 912, "戦": 913, "戯": 914, "戸": 915, "戻": 916, "房": 917, "所": 918, "扇": 919, "扉": 920, "手": 921, "打": 922, "払": 923, "托": 924, "扱": 925, "扶": 926, "批": 927, "承": 928, "技": 929, "把": 930, "抑": 931, "投": 932, "抗": 933, "折": 934, "抜": 935, "択": 936, "披": 937, "抱": 938, "抵": 939, "押": 940, "抽": 941, "担": 942, "拉": 943, "拍": 944, "拒": 945, "拓": 946, "拘": 947, "拙": 948, "招": 949, "拝": 950, "拠": 951, "拡": 952, "括": 953, "拭": 954, "拳": 955, "拵": 956, "拶": 957, "拾": 958, "持": 959, "指": 960, "挑": 961, "挙": 962, "挟": 963, "挨": 964, "挫": 965, "振": 966, "捉": 967, "捕": 968, "捜": 969, "捨": 970, "据": 971, "捲": 972, "捻": 973, "掃": 974, "授": 975, "掌": 976, "排": 977, "掘": 978, "掛": 979, "掟": 980, "採": 981, "探": 982, "接": 983, "控": 984, "推": 985, "掲": 986, "掴": 987, "掻": 988, "揃": 989, "揄": 990, "揉": 991, "描": 992, "提": 993, "揚": 994, "換": 995, "握": 996, "揣": 997, "揮": 998, "援": 999, "揶": 1000, "揺": 1001, "損": 1002, "搬": 1003, "搭": 1004, "携": 1005, "摂": 1006, "摩": 1007, "摺": 1008, "撃": 1009, "撚": 1010, "撤": 1011, "撫": 1012, "撮": 1013, "撰": 1014, "撲": 1015, "操": 1016, "擦": 1017, "擽": 1018, "支": 1019, "改": 1020, "攻": 1021, "放": 1022, "政": 1023, "故": 1024, "敏": 1025, "救": 1026, "敗": 1027, "教": 1028, "散": 1029, "敦": 1030, "敬": 1031, "数": 1032, "敲": 1033, "整": 1034, "敵": 1035, "敷": 1036, "文": 1037, "斐": 1038, "斑": 1039, "斗": 1040, "料": 1041, "斜": 1042, "斟": 1043, "斥": 1044, "斬": 1045, "断": 1046, "斯": 1047, "新": 1048, "方": 1049, "施": 1050, "旅": 1051, "族": 1052, "既": 1053, "日": 1054, "旦": 1055, "旧": 1056, "旨": 1057, "早": 1058, "旬": 1059, "昂": 1060, "昆": 1061, "昇": 1062, "昌": 1063, "明": 1064, "易": 1065, "昔": 1066, "星": 1067, "映": 1068, "春": 1069, "昧": 1070, "昨": 1071, "是": 1072, "昼": 1073, "時": 1074, "晩": 1075, "普": 1076, "景": 1077, "晴": 1078, "晶": 1079, "智": 1080, "暁": 1081, "暇": 1082, "暑": 1083, "暖": 1084, "暗": 1085, "暦": 1086, "暮": 1087, "暴": 1088, "暸": 1089, "曇": 1090, "曖": 1091, "曜": 1092, "曝": 1093, "曰": 1094, "曲": 1095, "更": 1096, "書": 1097, "曹": 1098, "替": 1099, "最": 1100, "月": 1101, "有": 1102, "服": 1103, "望": 1104, "朝": 1105, "期": 1106, "木": 1107, "未": 1108, "末": 1109, "本": 1110, "札": 1111, "朶": 1112, "机": 1113, "杉": 1114, "材": 1115, "村": 1116, "杜": 1117, "束": 1118, "条": 1119, "来": 1120, "杭": 1121, "杯": 1122, "東": 1123, "杳": 1124, "松": 1125, "板": 1126, "析": 1127, "枕": 1128, "林": 1129, "枚": 1130, "果": 1131, "枝": 1132, "枠": 1133, "枯": 1134, "架": 1135, "枷": 1136, "柄": 1137, "某": 1138, "染": 1139, "柔": 1140, "柱": 1141, "柳": 1142, "柵": 1143, "査": 1144, "栄": 1145, "栓": 1146, "校": 1147, "株": 1148, "核": 1149, "根": 1150, "格": 1151, "栽": 1152, "桁": 1153, "案": 1154, "桐": 1155, "桑": 1156, "桶": 1157, "梅": 1158, "梗": 1159, "械": 1160, "棄": 1161, "棒": 1162, "棚": 1163, "棟": 1164, "森": 1165, "椅": 1166, "植": 1167, "検": 1168, "楊": 1169, "楓": 1170, "業": 1171, "極": 1172, "楽": 1173, "概": 1174, "構": 1175, "槍": 1176, "様": 1177, "標": 1178, "模": 1179, "権": 1180, "横": 1181, "樫": 1182, "樹": 1183, "橋": 1184, "機": 1185, "檎": 1186, "檜": 1187, "欄": 1188, "欠": 1189, "次": 1190, "欧": 1191, "欲": 1192, "款": 1193, "歇": 1194, "歌": 1195, "歓": 1196, "止": 1197, "正": 1198, "此": 1199, "武": 1200, "歩": 1201, "歪": 1202, "歯": 1203, "歳": 1204, "歴": 1205, "死": 1206, "殊": 1207, "残": 1208, "殴": 1209, "段": 1210, "殺": 1211, "殻": 1212, "毀": 1213, "母": 1214, "毎": 1215, "毒": 1216, "比": 1217, "毛": 1218, "毫": 1219, "氏": 1220, "民": 1221, "気": 1222, "氣": 1223, "水": 1224, "氷": 1225, "永": 1226, "求": 1227, "汗": 1228, "汚": 1229, "江": 1230, "池": 1231, "汰": 1232, "汲": 1233, "決": 1234, "汽": 1235, "沃": 1236, "沈": 1237, "沓": 1238, "沖": 1239, "沙": 1240, "没": 1241, "沢": 1242, "河": 1243, "沸": 1244, "油": 1245, "治": 1246, "沿": 1247, "況": 1248, "泉": 1249, "泊": 1250, "法": 1251, "泡": 1252, "波": 1253, "泣": 1254, "泥": 1255, "注": 1256, "泳": 1257, "洋": 1258, "洒": 1259, "洗": 1260, "洞": 1261, "津": 1262, "洩": 1263, "洪": 1264, "活": 1265, "派": 1266, "流": 1267, "浄": 1268, "浅": 1269, "浦": 1270, "浪": 1271, "浮": 1272, "浴": 1273, "海": 1274, "浸": 1275, "消": 1276, "涙": 1277, "液": 1278, "涼": 1279, "淋": 1280, "淡": 1281, "淫": 1282, "深": 1283, "淳": 1284, "淵": 1285, "混": 1286, "淹": 1287, "添": 1288, "清": 1289, "渇": 1290, "済": 1291, "渉": 1292, "渋": 1293, "渓": 1294, "減": 1295, "渠": 1296, "渡": 1297, "渦": 1298, "温": 1299, "測": 1300, "港": 1301, "渾": 1302, "湖": 1303, "湛": 1304, "湧": 1305, "湯": 1306, "湿": 1307, "満": 1308, "溌": 1309, "源": 1310, "準": 1311, "溜": 1312, "溝": 1313, "溢": 1314, "溶": 1315, "滅": 1316, "滑": 1317, "滝": 1318, "滞": 1319, "滴": 1320, "漁": 1321, "漂": 1322, "漆": 1323, "漏": 1324, "演": 1325, "漠": 1326, "漢": 1327, "漫": 1328, "漲": 1329, "潔": 1330, "潜": 1331, "潟": 1332, "潮": 1333, "潰": 1334, "澄": 1335, "澤": 1336, "激": 1337, "濃": 1338, "濡": 1339, "濫": 1340, "濯": 1341, "濶": 1342, "瀬": 1343, "瀾": 1344, "火": 1345, "灯": 1346, "灰": 1347, "災": 1348, "炉": 1349, "炎": 1350, "炒": 1351, "炭": 1352, "点": 1353, "為": 1354, "烈": 1355, "焚": 1356, "無": 1357, "焦": 1358, "然": 1359, "焼": 1360, "煉": 1361, "煙": 1362, "照": 1363, "煩": 1364, "煮": 1365, "煽": 1366, "熔": 1367, "熟": 1368, "熱": 1369, "燃": 1370, "燐": 1371, "燥": 1372, "燭": 1373, "燻": 1374, "爆": 1375, "爛": 1376, "爪": 1377, "爬": 1378, "爵": 1379, "父": 1380, "爺": 1381, "爾": 1382, "片": 1383, "版": 1384, "牛": 1385, "牢": 1386, "牧": 1387, "物": 1388, "牲": 1389, "特": 1390, "牽": 1391, "犠": 1392, "犬": 1393, "犯": 1394, "状": 1395, "狂": 1396, "狐": 1397, "狙": 1398, "狩": 1399, "独": 1400, "狭": 1401, "猛": 1402, "猟": 1403, "猫": 1404, "献": 1405, "猿": 1406, "獄": 1407, "獣": 1408, "獲": 1409, "玄": 1410, "率": 1411, "玉": 1412, "王": 1413, "玩": 1414, "珍": 1415, "珠": 1416, "現": 1417, "球": 1418, "理": 1419, "琉": 1420, "琴": 1421, "璧": 1422, "環": 1423, "瓜": 1424, "瓦": 1425, "瓶": 1426, "甘": 1427, "甚": 1428, "甞": 1429, "生": 1430, "産": 1431, "甥": 1432, "用": 1433, "田": 1434, "由": 1435, "甲": 1436, "申": 1437, "男": 1438, "町": 1439, "画": 1440, "界": 1441, "畏": 1442, "畑": 1443, "留": 1444, "畢": 1445, "略": 1446, "番": 1447, "異": 1448, "畳": 1449, "畿": 1450, "疎": 1451, "疑": 1452, "疫": 1453, "疲": 1454, "疳": 1455, "疵": 1456, "疼": 1457, "疾": 1458, "病": 1459, "症": 1460, "痒": 1461, "痕": 1462, "痛": 1463, "痢": 1464, "痩": 1465, "瘍": 1466, "療": 1467, "癇": 1468, "癌": 1469, "癒": 1470, "癖": 1471, "発": 1472, "登": 1473, "白": 1474, "百": 1475, "的": 1476, "皆": 1477, "皇": 1478, "皮": 1479, "皺": 1480, "皿": 1481, "盃": 1482, "盆": 1483, "盗": 1484, "盛": 1485, "盟": 1486, "監": 1487, "盥": 1488, "盪": 1489, "目": 1490, "盲": 1491, "直": 1492, "相": 1493, "盾": 1494, "省": 1495, "眉": 1496, "看": 1497, "県": 1498, "真": 1499, "眠": 1500, "眸": 1501, "眺": 1502, "眼": 1503, "着": 1504, "睡": 1505, "睦": 1506, "睫": 1507, "瞥": 1508, "瞬": 1509, "矛": 1510, "矢": 1511, "知": 1512, "短": 1513, "矯": 1514, "石": 1515, "砂": 1516, "研": 1517, "砕": 1518, "砲": 1519, "破": 1520, "硝": 1521, "硫": 1522, "硬": 1523, "碁": 1524, "碑": 1525, "確": 1526, "磨": 1527, "礁": 1528, "礎": 1529, "示": 1530, "礼": 1531, "社": 1532, "祖": 1533, "祝": 1534, "神": 1535, "祟": 1536, "票": 1537, "禁": 1538, "禎": 1539, "福": 1540, "禰": 1541, "秀": 1542, "私": 1543, "秋": 1544, "科": 1545, "秒": 1546, "秘": 1547, "租": 1548, "称": 1549, "移": 1550, "程": 1551, "税": 1552, "稚": 1553, "種": 1554, "稲": 1555, "稼": 1556, "稽": 1557, "稿": 1558, "穀": 1559, "穂": 1560, "積": 1561, "穢": 1562, "穴": 1563, "究": 1564, "空": 1565, "穿": 1566, "突": 1567, "窒": 1568, "窓": 1569, "窘": 1570, "窟": 1571, "窮": 1572, "窯": 1573, "立": 1574, "竜": 1575, "竟": 1576, "章": 1577, "竦": 1578, "竪": 1579, "端": 1580, "競": 1581, "竹": 1582, "笑": 1583, "符": 1584, "第": 1585, "筆": 1586, "等": 1587, "筋": 1588, "筑": 1589, "筒": 1590, "答": 1591, "策": 1592, "箋": 1593, "箔": 1594, "算": 1595, "管": 1596, "箱": 1597, "箸": 1598, "節": 1599, "範": 1600, "築": 1601, "篤": 1602, "篭": 1603, "簡": 1604, "簾": 1605, "簿": 1606, "籃": 1607, "籍": 1608, "籠": 1609, "籤": 1610, "米": 1611, "粉": 1612, "粗": 1613, "粛": 1614, "粥": 1615, "粧": 1616, "精": 1617, "糊": 1618, "糖": 1619, "糞": 1620, "糸": 1621, "系": 1622, "紀": 1623, "約": 1624, "紅": 1625, "紋": 1626, "納": 1627, "純": 1628, "紗": 1629, "紙": 1630, "級": 1631, "素": 1632, "索": 1633, "紫": 1634, "細": 1635, "紹": 1636, "終": 1637, "組": 1638, "経": 1639, "結": 1640, "絞": 1641, "絡": 1642, "給": 1643, "統": 1644, "絵": 1645, "絶": 1646, "絹": 1647, "継": 1648, "続": 1649, "綜": 1650, "綱": 1651, "網": 1652, "綺": 1653, "綻": 1654, "綾": 1655, "綿": 1656, "緊": 1657, "総": 1658, "緑": 1659, "緒": 1660, "線": 1661, "締": 1662, "編": 1663, "緩": 1664, "緯": 1665, "練": 1666, "縁": 1667, "縄": 1668, "縊": 1669, "縞": 1670, "縦": 1671, "縮": 1672, "繁": 1673, "繊": 1674, "繋": 1675, "繍": 1676, "織": 1677, "繕": 1678, "繭": 1679, "繰": 1680, "纏": 1681, "罎": 1682, "罠": 1683, "罪": 1684, "置": 1685, "罰": 1686, "署": 1687, "罵": 1688, "罹": 1689, "羊": 1690, "美": 1691, "群": 1692, "義": 1693, "羽": 1694, "翅": 1695, "翌": 1696, "習": 1697, "翰": 1698, "翳": 1699, "翻": 1700, "翼": 1701, "老": 1702, "考": 1703, "者": 1704, "耐": 1705, "耳": 1706, "聖": 1707, "聞": 1708, "聯": 1709, "聳": 1710, "聴": 1711, "職": 1712, "肉": 1713, "肖": 1714, "肚": 1715, "肛": 1716, "肝": 1717, "股": 1718, "肥": 1719, "肩": 1720, "肯": 1721, "肱": 1722, "育": 1723, "肴": 1724, "胃": 1725, "胆": 1726, "背": 1727, "胞": 1728, "胡": 1729, "胥": 1730, "胴": 1731, "胸": 1732, "能": 1733, "脅": 1734, "脇": 1735, "脈": 1736, "脚": 1737, "脱": 1738, "脳": 1739, "腐": 1740, "腑": 1741, "腔": 1742, "腕": 1743, "腫": 1744, "腮": 1745, "腰": 1746, "腹": 1747, "腺": 1748, "膏": 1749, "膚": 1750, "膜": 1751, "膝": 1752, "膣": 1753, "膨": 1754, "膳": 1755, "臆": 1756, "臍": 1757, "臓": 1758, "臥": 1759, "臨": 1760, "自": 1761, "臭": 1762, "至": 1763, "致": 1764, "興": 1765, "舌": 1766, "舎": 1767, "舗": 1768, "舞": 1769, "航": 1770, "般": 1771, "船": 1772, "艦": 1773, "良": 1774, "色": 1775, "芝": 1776, "芯": 1777, "花": 1778, "芸": 1779, "芽": 1780, "苔": 1781, "苗": 1782, "若": 1783, "苦": 1784, "英": 1785, "茂": 1786, "茎": 1787, "茨": 1788, "茶": 1789, "茸": 1790, "草": 1791, "荒": 1792, "荘": 1793, "荷": 1794, "菊": 1795, "菌": 1796, "菓": 1797, "菜": 1798, "菩": 1799, "華": 1800, "落": 1801, "葉": 1802, "著": 1803, "葢": 1804, "葬": 1805, "蒲": 1806, "蒸": 1807, "蒼": 1808, "蓄": 1809, "蔑": 1810, "蔭": 1811, "蔵": 1812, "薄": 1813, "薩": 1814, "薪": 1815, "薬": 1816, "藤": 1817, "藩": 1818, "藪": 1819, "蘇": 1820, "蘭": 1821, "虎": 1822, "虐": 1823, "虚": 1824, "虫": 1825, "蚕": 1826, "蛇": 1827, "蛛": 1828, "蜘": 1829, "蝦": 1830, "融": 1831, "蟠": 1832, "蠅": 1833, "血": 1834, "衆": 1835, "行": 1836, "術": 1837, "街": 1838, "衛": 1839, "衝": 1840, "衣": 1841, "表": 1842, "袂": 1843, "袈": 1844, "袋": 1845, "袍": 1846, "袖": 1847, "袢": 1848, "被": 1849, "袴": 1850, "裁": 1851, "裂": 1852, "装": 1853, "裏": 1854, "裕": 1855, "補": 1856, "裟": 1857, "裡": 1858, "裸": 1859, "裹": 1860, "製": 1861, "褄": 1862, "複": 1863, "褞": 1864, "襖": 1865, "襞": 1866, "襟": 1867, "襦": 1868, "襲": 1869, "西": 1870, "要": 1871, "覆": 1872, "見": 1873, "規": 1874, "視": 1875, "覗": 1876, "覘": 1877, "覚": 1878, "覧": 1879, "親": 1880, "観": 1881, "角": 1882, "解": 1883, "触": 1884, "言": 1885, "訂": 1886, "計": 1887, "訊": 1888, "討": 1889, "訓": 1890, "託": 1891, "記": 1892, "訪": 1893, "設": 1894, "許": 1895, "訳": 1896, "訴": 1897, "診": 1898, "証": 1899, "評": 1900, "詞": 1901, "試": 1902, "詩": 1903, "詫": 1904, "詮": 1905, "詰": 1906, "話": 1907, "該": 1908, "詳": 1909, "誂": 1910, "誇": 1911, "誉": 1912, "誌": 1913, "認": 1914, "誓": 1915, "誕": 1916, "誘": 1917, "語": 1918, "誠": 1919, "誤": 1920, "説": 1921, "読": 1922, "誰": 1923, "課": 1924, "誼": 1925, "調": 1926, "談": 1927, "請": 1928, "論": 1929, "諦": 1930, "諮": 1931, "諸": 1932, "諾": 1933, "謀": 1934, "謁": 1935, "謄": 1936, "謎": 1937, "謙": 1938, "謝": 1939, "謡": 1940, "識": 1941, "譜": 1942, "警": 1943, "議": 1944, "譲": 1945, "護": 1946, "讃": 1947, "谷": 1948, "谿": 1949, "豊": 1950, "豚": 1951, "象": 1952, "豹": 1953, "貌": 1954, "負": 1955, "財": 1956, "貢": 1957, "貧": 1958, "貨": 1959, "販": 1960, "貪": 1961, "貫": 1962, "責": 1963, "貯": 1964, "貰": 1965, "貴": 1966, "買": 1967, "貸": 1968, "費": 1969, "貿": 1970, "賀": 1971, "賂": 1972, "賃": 1973, "賄": 1974, "資": 1975, "賑": 1976, "賓": 1977, "賛": 1978, "賜": 1979, "賞": 1980, "賠": 1981, "賢": 1982, "賤": 1983, "質": 1984, "賭": 1985, "賺": 1986, "購": 1987, "贅": 1988, "贈": 1989, "贔": 1990, "赤": 1991, "赦": 1992, "赧": 1993, "赫": 1994, "走": 1995, "赴": 1996, "起": 1997, "超": 1998, "越": 1999, "趣": 2000, "足": 2001, "跋": 2002, "跚": 2003, "距": 2004, "跟": 2005, "跡": 2006, "跨": 2007, "路": 2008, "跳": 2009, "践": 2010, "踊": 2011, "踏": 2012, "蹣": 2013, "蹴": 2014, "躇": 2015, "躊": 2016, "身": 2017, "車": 2018, "軍": 2019, "軒": 2020, "軟": 2021, "転": 2022, "軽": 2023, "較": 2024, "載": 2025, "輝": 2026, "輩": 2027, "輪": 2028, "輯": 2029, "輸": 2030, "辛": 2031, "辞": 2032, "農": 2033, "辺": 2034, "辻": 2035, "込": 2036, "辿": 2037, "迎": 2038, "近": 2039, "返": 2040, "迦": 2041, "迫": 2042, "迭": 2043, "述": 2044, "迷": 2045, "迸": 2046, "迹": 2047, "追": 2048, "退": 2049, "送": 2050, "逃": 2051, "逅": 2052, "逆": 2053, "透": 2054, "途": 2055, "通": 2056, "逝": 2057, "速": 2058, "造": 2059, "逢": 2060, "連": 2061, "逮": 2062, "週": 2063, "進": 2064, "逸": 2065, "逼": 2066, "遂": 2067, "遅": 2068, "遇": 2069, "遊": 2070, "運": 2071, "遍": 2072, "過": 2073, "道": 2074, "達": 2075, "違": 2076, "遜": 2077, "遠": 2078, "遣": 2079, "遥": 2080, "適": 2081, "遮": 2082, "選": 2083, "遺": 2084, "避": 2085, "邂": 2086, "還": 2087, "那": 2088, "邦": 2089, "邪": 2090, "邸": 2091, "郊": 2092, "郎": 2093, "郡": 2094, "部": 2095, "郵": 2096, "郷": 2097, "都": 2098, "鄙": 2099, "鄭": 2100, "酌": 2101, "配": 2102, "酎": 2103, "酒": 2104, "酔": 2105, "酢": 2106, "酪": 2107, "酬": 2108, "酷": 2109, "酸": 2110, "醒": 2111, "醜": 2112, "醸": 2113, "釈": 2114, "里": 2115, "重": 2116, "野": 2117, "量": 2118, "金": 2119, "針": 2120, "釣": 2121, "鈴": 2122, "鉄": 2123, "鉛": 2124, "鉢": 2125, "鉤": 2126, "鉦": 2127, "鉱": 2128, "銀": 2129, "銃": 2130, "銅": 2131, "銘": 2132, "銭": 2133, "鋏": 2134, "鋒": 2135, "鋭": 2136, "鋳": 2137, "鋼": 2138, "錐": 2139, "錠": 2140, "錬": 2141, "錯": 2142, "録": 2143, "鍛": 2144, "鍵": 2145, "鎖": 2146, "鎮": 2147, "鏡": 2148, "鐉": 2149, "鐘": 2150, "鑑": 2151, "長": 2152, "門": 2153, "閃": 2154, "閉": 2155, "開": 2156, "閑": 2157, "間": 2158, "関": 2159, "閥": 2160, "闇": 2161, "闘": 2162, "阜": 2163, "阪": 2164, "防": 2165, "阿": 2166, "陀": 2167, "附": 2168, "陋": 2169, "降": 2170, "限": 2171, "院": 2172, "陣": 2173, "除": 2174, "陥": 2175, "陰": 2176, "陳": 2177, "陶": 2178, "陸": 2179, "険": 2180, "陽": 2181, "隅": 2182, "隊": 2183, "階": 2184, "随": 2185, "隔": 2186, "隙": 2187, "際": 2188, "障": 2189, "隠": 2190, "隣": 2191, "隻": 2192, "雀": 2193, "雁": 2194, "雄": 2195, "雅": 2196, "集": 2197, "雇": 2198, "雑": 2199, "離": 2200, "難": 2201, "雨": 2202, "雪": 2203, "雲": 2204, "零": 2205, "雷": 2206, "電": 2207, "震": 2208, "霊": 2209, "霜": 2210, "霞": 2211, "霧": 2212, "露": 2213, "靄": 2214, "青": 2215, "靖": 2216, "静": 2217, "非": 2218, "靠": 2219, "面": 2220, "革": 2221, "靴": 2222, "鞘": 2223, "鞭": 2224, "音": 2225, "響": 2226, "頁": 2227, "頂": 2228, "頃": 2229, "項": 2230, "順": 2231, "須": 2232, "預": 2233, "頑": 2234, "頒": 2235, "頓": 2236, "領": 2237, "頚": 2238, "頬": 2239, "頭": 2240, "頷": 2241, "頼": 2242, "題": 2243, "額": 2244, "顔": 2245, "顕": 2246, "願": 2247, "類": 2248, "顧": 2249, "顫": 2250, "顰": 2251, "風": 2252, "飄": 2253, "飛": 2254, "食": 2255, "飢": 2256, "飭": 2257, "飯": 2258, "飲": 2259, "飼": 2260, "飽": 2261, "飾": 2262, "養": 2263, "餌": 2264, "餞": 2265, "館": 2266, "饒": 2267, "首": 2268, "香": 2269, "馬": 2270, "馳": 2271, "馴": 2272, "駄": 2273, "駅": 2274, "駆": 2275, "駈": 2276, "駐": 2277, "駒": 2278, "騎": 2279, "騒": 2280, "験": 2281, "騙": 2282, "騰": 2283, "驚": 2284, "骨": 2285, "髄": 2286, "高": 2287, "髣": 2288, "髪": 2289, "髭": 2290, "髯": 2291, "髴": 2292, "髷": 2293, "鬘": 2294, "鬼": 2295, "魂": 2296, "魅": 2297, "魔": 2298, "魚": 2299, "鮮": 2300, "鯨": 2301, "鰻": 2302, "鱈": 2303, "鱒": 2304, "鱗": 2305, "鳥": 2306, "鳩": 2307, "鳴": 2308, "鳶": 2309, "鵜": 2310, "鶏": 2311, "鹿": 2312, "麒": 2313, "麓": 2314, "麗": 2315, "麟": 2316, "麦": 2317, "麭": 2318, "麺": 2319, "麻": 2320, "黄": 2321, "黒": 2322, "黙": 2323, "鼓": 2324, "鼠": 2325, "鼻": 2326, "齎": 2327, "齢": 2328, "龍": 2329, "０": 2330, "１": 2331, "２": 2332, "３": 2333, "４": 2334, "５": 2335, "６": 2336, "７": 2337, "８": 2338, "９": 2339, "Ｉ": 2340}